export default {
    sjkSwrs: {
        '2016年': {
            value: [0, 0, 14091, 2465, 592, 537, 48, 53, 47, 3, 16, 10, 4, 18, 1, 2, 3, 0, 1, 0, 1, 2, 0]
        },
        '2017年': {
            value: [1, 0, 15251, 2823, 502, 573, 64, 45, 79, 3, 6, 19, 2, 5, 0, 3, 0, 0, 1, 0, 3, 1, 2]
        },
        '2018年': {
            value: [0, 0, 18780, 3149, 410, 531, 97, 39, 135, 4, 6, 10, 1, 1, 1, 3, 2, 0, 1, 0, 2, 0, 1]
        }
    },
    sjkSwl: {
        '2016年': {
            value: [1.0300, 0.1783, 0.0428, 0.0388, 0.0035, 0.0038, 0.0034, 0.0002, 0.0015, 0.0007, 0.0003, 0.0013, 0.0001, 0.0001, 0.0002, 0, 0.0001, 0, 0.0001, 0.0001, 0]
        },
        '2017年': {
            value: [1.1100, 0.2046, 0.0364, 0.0415, 0.0046, 0.0033, 0.0057, 0.0002, 0.0012, 0.0014, 0.0001, 0.0004, 0, 0.0002, 0, 0, 0.0001, 0, 0.0002, 0.0001, 0.0001]
        },
        '2018年': {
            value: [1.3459, 0.2257, 0.0294, 0.0381, 0.0070, 0.0028, 0.0097, 0.0003, 0.0004, 0.0007, 0.0001, 0.0001, 0.0001, 0.0002, 0.0001, 0, 0.0001, 0, 0.0001, 0, 0.0001]
        },
    },
    sjkFbrs: {
        '2016年': {
            value: [1, 27, 54360, 836236, 644, 1221479, 8853, 438199, 1237, 177, 3189, 101, 123283, 24820, 354, 374, 5584, 2924, 115024, 59282, 10899, 47139, 2050]
        },
        '2017年': {
            value: [1, 4, 57194, 835193, 516, 1283523, 11262, 475860, 1147, 93, 2697, 118, 91152, 5941, 201, 318, 10390, 1186, 138855, 74369, 10791, 38554, 5893]
        },
        '2018年': {
            value: [0, 28, 64170, 823342, 422, 1280015, 11966, 494867, 1800, 83, 2518, 104, 91152, 3940, 157, 336, 22057, 144, 133156, 78864, 10843, 37947, 5136]
        },
    },
    sjkFbl: {
        '2016年': {
            value: [3.97, 61.00, 0.05, 89.11, 0.65, 31.97, 0.09, 0.01, 0.23, 0.01, 8.99, 1.81, 0.03, 0.03, 0.41, 0.21, 8.39, 4.32, 0.80, 3.44, 0.15]
        },
        '2017年': {
            value: [4.15, 60.53, 0.04, 93.02, 0.82, 34.49, 0.08, 0.01, 0.20, 0.01, 7.93, 0.43, 0.01, 0.02, 0.75, 0.09, 10.06, 5.39, 0.78, 2.79, 0.43]
        },
        '2018年': {
            value: [4.62, 59.27, 0.03, 92.15, 0.86, 35.63, 0.13, 0.01, 0.18, 0.01, 6.56, 0.28, 0.01, 0.02, 1.59, 0.01, 9.59, 5.68, 0.78, 2.73, 0.37]
        },
    },
    sjkAll: {
        '2016年': [{
            name: '发病率',
            value: 215.68
        }, {
            name: '死亡率',
            value: 1.31 * 10 //为保证视图合适,实际数据为乘以10前的数据
        }],
        '2017年': [{
            name: '发病率',
            value: 222.06
        }, {
            name: '死亡率',
            value: 1.42 * 10 //为保证视图合适,实际数据为乘以10前的数据
        }],
        '2018年': [{
            name: '发病率',
            value: 220.51
        }, {
            name: '死亡率',
            value: 1.67 * 10 //为保证视图合适,实际数据为乘以10前的数据
        }]
    },
    geoDataSwl: {
        '2018年': [{
            name: '四川省',
            value: '4.9771'
        }, {
            name: '河南省',
            value: '1.64'
        }, {
            name: '广东省',
            value: '1.11'
        }, {
            name: '山东省',
            value: '0.32'
        }, {
            name: '湖南省',
            value: '1.95'
        }, {
            name: '安徽省',
            value: '0.66'
        }, {
            name: '贵州省',
            value: '3.15'
        }, {
            name: '河北省',
            value: '0.32'
        }, {
            name: '浙江省',
            value: '0.71'
        }, {
            name: '江苏省',
            value: '0.46'
        }, {
            name: '陕西省',
            value: '0.73'
        }, {
            name: '湖北省',
            value: '0.95'
        }, {
            name: '江西省',
            value: '1.09'
        }, {
            name: '福建省',
            value: '0.7'
        }, {
            name: '广西壮族自治区',
            value: '6.88'
        }, {
            name: '北京市',
            value: '0.87'
        }, {
            name: '云南省',
            value: '4.9'
        }, {
            name: '新疆维吾尔自治区',
            value: '6.31'
        }, {
            name: '重庆市',
            value: '3.66'
        }, {
            name: '辽宁省',
            value: '0.98'
        }, {
            name: '甘肃省',
            value: '0.62'
        }, {
            name: '上海市',
            value: '0.51'
        }, {
            name: '内蒙古自治区',
            value: '0.52'
        }, {
            name: '山西省',
            value: '0.49'
        }, {
            name: '黑龙江省',
            value: '1.12'
        }, {
            name: '宁夏回族自治区',
            value: '0.95'
        }, {
            name: '海南省',
            value: '0.74'
        }, {
            name: '天津市',
            value: '0.39'
        }, {
            name: '吉林省',
            value: '0.62'
        }, {
            name: '青海省',
            value: '0.87'
        }, {
            name: '西藏自治区',
            value: '0.65'
        }],
        '2017年': [{
            name: '四川省',
            value: '3.1929'
        }, {
            name: '河南省',
            value: '1.47'
        }, {
            name: '广东省',
            value: '0.98'
        }, {
            name: '山东省',
            value: '0.31'
        }, {
            name: '湖南省',
            value: '1.72'
        }, {
            name: '安徽省',
            value: '0.72'
        }, {
            name: '贵州省',
            value: '2.91'
        }, {
            name: '河北省',
            value: '0.31'
        }, {
            name: '浙江省',
            value: '0.77'
        }, {
            name: '江苏省',
            value: '0.46'
        }, {
            name: '陕西省',
            value: '0.66'
        }, {
            name: '湖北省',
            value: '0.87'
        }, {
            name: '江西省',
            value: '1.08'
        }, {
            name: '福建省',
            value: '0.51'
        }, {
            name: '广西壮族自治区',
            value: '6.16'
        }, {
            name: '北京市',
            value: '0.76'
        }, {
            name: '云南省',
            value: '5.1'
        }, {
            name: '新疆维吾尔自治区',
            value: '4.27'
        }, {
            name: '重庆市',
            value: '2.83'
        }, {
            name: '辽宁省',
            value: '0.67'
        }, {
            name: '甘肃省',
            value: '0.67'
        }, {
            name: '上海市',
            value: '0.55'
        }, {
            name: '内蒙古自治区',
            value: '0.33'
        }, {
            name: '山西省',
            value: '0.47'
        }, {
            name: '黑龙江省',
            value: '0.92'
        }, {
            name: '宁夏回族自治区',
            value: '0.61'
        }, {
            name: '海南省',
            value: '0.88'
        }, {
            name: '天津市',
            value: '0.25'
        }, {
            name: '吉林省',
            value: '0.64'
        }, {
            name: '青海省',
            value: '0.71'
        }, {
            name: '西藏自治区',
            value: '0.91'
        }],
        '2016年': [{
            name: '四川省',
            value: '2.73'
        }, {
            name: '河南省',
            value: '0.102'
        }, {
            name: '广东省',
            value: '1.01'
        }, {
            name: '山东省',
            value: '0.31'
        }, {
            name: '湖南省',
            value: '1.44'
        }, {
            name: '安徽省',
            value: '0.7'
        }, {
            name: '贵州省',
            value: '2.19'
        }, {
            name: '河北省',
            value: '0.28'
        }, {
            name: '浙江省',
            value: '0.71'
        }, {
            name: '江苏省',
            value: '0.51'
        }, {
            name: '陕西省',
            value: '0.51'
        }, {
            name: '湖北省',
            value: '0.84'
        }, {
            name: '江西省',
            value: '1.1'
        }, {
            name: '福建省',
            value: '0.47'
        }, {
            name: '广西壮族自治区',
            value: '6.04'
        }, {
            name: '北京市',
            value: '0.8'
        }, {
            name: '云南省',
            value: '4.3'
        }, {
            name: '新疆维吾尔自治区',
            value: '4.27'
        }, {
            name: '重庆市',
            value: '2.63'
        }, {
            name: '辽宁省',
            value: '0.57'
        }, {
            name: '甘肃省',
            value: '0.45'
        }, {
            name: '上海市',
            value: '0.6'
        }, {
            name: '内蒙古自治区',
            value: '0.33'
        }, {
            name: '山西省',
            value: '0.44'
        }, {
            name: '黑龙江省',
            value: '0.69'
        }, {
            name: '宁夏回族自治区',
            value: '0.39'
        }, {
            name: '海南省',
            value: '0.9'
        }, {
            name: '天津市',
            value: '0.32'
        }, {
            name: '吉林省',
            value: '0.61'
        }, {
            name: '青海省',
            value: '0.93'
        }, {
            name: '西藏自治区',
            value: '0.46'
        }]
    },
    clg: {
        '鼠疫': {
            byt: '鼠疫耶尔森菌',
            introduction: '由鼠疫耶尔森菌感染引起的烈性传染病，为自然疫源性传染病，主要在啮齿类动物间流行。',
            by: ['鼠蚤叮咬', '鼠疫耶尔森菌', '与患者接触'],
            cbtj: "鼠蚤叮咬传播、呼吸道感染、经皮肤传播",
            lcbx: '突然发热、寒战、头疼、身体疼痛，呼吸短促、咳嗽可伴血痰，恶心、呕吐，淋巴结肿大、疼痛、发炎',
            yfcs: ['严格控制传染源', '切断传播途径', '保护易感者'],
            zltj: ['严格的隔离消毒 应严格隔离于隔离病院或隔离病区，病区内必须做到无鼠无蚤。', '饮食与补液 急性期应给流质饮食，并供应充分液体，或予葡萄糖，生理盐水静脉滴注，以利毒素排泄。', '护理严格 遵守隔离制度，做好护理工作，消除病人顾虑，达到安静休息目的。'],
            // mscale: "3",
        },
        '霍乱': {
            byt: '霍乱弧菌',
            introduction: '霍乱(cholera)是由产霍乱肠毒素的01群或0139群霍乱弧菌引起，发病稳、传播快，主要表现为腹泻、排“米泔样"便、呕吐。',
            by: ['霍乱弧菌', '卫生条件差', '亲人患病', '胃酸过少', '胃酸缺乏'],
            cbtj: "食用被霍乱弧菌污染的食物、接触被感染的蚊蝇",
            lcbx: '腹泻、排“米泔样”便、呕吐',
            yfcs: ['喝开水，不吃生的或半生的食物，生吃瓜果要洗净', '饭前便后洗手', '保护水源，改善饮水条件，实行饮水消毒'],
            zltj: ['严格的隔离消毒 患者用物及排泄物需严格消毒，病区工作人员须严格遵守消毒隔离制度，以防交叉感染。', '迅速补充水及电解质 轻型患者可口服补液，重型患者需静脉补液，待症状好转后改为口服补液。', '标本采集 患者入院后立即采集呕吐物的粪便标本，送常规检查及细菌培养，注意标本采集后要立即送检。', '密切观察病情变化 每4小时测生命体征1次，准确纪录出入量，注明大小便次数、量和性状。']
        },
        '新型冠状病毒肺炎': {
            byt: '2019-nCoV',
            introduction: '新型冠状病毒肺炎（Corona Virus Disease 2019，COVID-19），简称“新冠肺炎”，世界卫生组织命名为“2019冠状病毒病”。',
            by: ['2019-nCoV', '野生动物', '与患者接触'],
            cbtj: "接触传播、空气传播、气溶胶传播",
            lcbx: '发热、乏力、干咳，鼻塞、流涕，呼吸困难',
            yfcs: ['不要接触、购买和食用野生动物，肉类、禽类和蛋类要充分煮熟后食用', '养成良好的饮食习惯，按时按量用餐，避免暴饮暴食', '注意手卫生，勤洗手，使用洗手液或肥皂，流水洗手，或使用含酒精成分的免洗洗手液'],
            zltj: ['隔离治疗', '卧床休息，加强支持治疗，保证充分热量;注意水、电解质平衡，维持内环境稳定;密切监测生命体征、指氧饱和度等。', '根据病情监测血常规、尿常规、C-反应蛋白(CRP)、生化指标(肝酶、心肌酶、肾功能等)'],
            mscale: '0.3',
        },
        '传染性非典型肺炎': {
            byt: 'SARS-CoV',
            introduction: '重症急性呼吸综合征（SARS）为一种由SARS冠状病毒（SARS-CoV）引起的急性呼吸道传染病。',
            by: ['霍乱弧菌', '卫生条件差', '亲人患病', '胃酸过少', '胃酸缺乏'],
            cbtj: "近距离飞沫传播、接触患者呼吸道分泌物",
            lcbx: '发热、寒战，头疼、肌肉酸痛、全身乏力和腹泻，咳嗽、气促、呼吸困难',
            yfcs: ['保持良好的个人卫生习惯', '注意喷嚏、咳嗽卫生', '确保住所或活动场所通风、勤洗手'],
            zltj: ['按照传染病相关规定进行隔离治疗。', '适当补充液体，对症支持。', '密切观察病情变化，应该定期复查胸部X线片( 早期复查间隔时间不超过3天)，以及心、肝、肾功能等。', '氧疗:一般都给予持续鼻导管吸氧，每天检测脉搏血氧饱和度。'],
            // mscale: '5'
        },
        '艾滋病': {
            byt: 'HIV',
            introduction: '艾滋病，又称为获得性免疫缺陷综合征，由于机体感染人类免疫缺陷病毒，亦称艾滋病病毒，而引发的全身性疾病。',
            by: ['感染HIV病毒', '破坏CD4+T淋巴细胞', '发热', '盗汗', '腹泻', '淋巴结肿大'],
            cbtj: "性接触、血液传播、母婴传播",
            lcbx: '发烧、虚弱、盗汗，咽痛、咳嗽、胸痛、呼吸困难，腹泻、皮疹、关节疼痛，淋巴结',
            yfcs: ['切断HIV传染的性接触传播。正确使用安全套，进行安全性行为', '拒绝毒品，不共用针具', '避免医源性艾滋病传播。在医疗操作中避免不必要的注射与输血', '阻断HIV的母婴传播途径'],
            zltj: ['对HIV感染者或艾滋病患者均无须隔离治疗', '对无症状HIV感染者，仍可保持正常的工作和生活', '对艾滋病前期或已发展为艾滋病的患者，应根据病情注意休息，给予高热量、多维生素饮食。不能进食者,应静脉输液补充营养']
        },
        '病毒性肝炎': {
            byt: '多种肝炎病毒',
            introduction: '病毒性肝炎是由多种肝炎病毒引起的以肝脏病变为主的一种传染病。病毒性肝炎的病原学分型，目前已被公认的有甲、乙、丙、丁、戊五种肝炎病毒，分别写作HAV、HBV、HCV、HDV、HEV。',
            by: ['HAV', 'HBV', 'HCV', 'HDV', 'HEV', '肝纤维化', '肝硬化', '肝癌'],
            cbtj: "摄取甲型肝炎病毒污染食物、血液传播、母婴垂直传、医源性感染",
            lcbx: '食欲减退、恶心、上腹部不适、肝区痛、乏力为主要表现。部分病人可有黄疸发热和肝大伴有肝功能损害。',
            yfcs: ['对急性甲型肝炎患者进行隔离至传染性消失', '要注意个人卫生，防止病从口入', '筛选献血者，避免经血传播', '使用一次性注射器，对医疗器械严格消毒，杜绝医源性传播途径;对患者排泄物、血液和体液进行消毒处理', '接种乙肝疫苗和甲肝疫苗'],
            zltj: ['有明显症状时以及有黄疸出现者，应卧床休息，恢复期时可适当活动', '饮食应尽量清淡，不可油腻。建议进食高蛋白、低脂肪、高维生素食物', '随访肝功能检查和肝脏影像学检查，必要时随访肿瘤标志物如甲胎蛋白'],
            mscale: '125',
        },
        '脊髓灰质炎': {
            byt: '脊髓灰质炎病毒',
            introduction: '脊髓灰质炎是由脊髓灰质炎病毒引起的严重危害儿童健康的急性传染病，脊髓灰质炎病毒为嗜神经病毒，主要侵犯中枢神经系统的运动神经细胞，以脊髓前角运动神经元损害为主，患者多为1～6岁儿童。',
            by: ['脊髓灰质炎病毒', '微小RNA病毒', '嗜神经性', '耐寒', '呼吸肌麻痹'],
            cbtj: "密切接触患者、曾到过脊髓灰质炎流行的地区",
            lcbx: '发热、食欲不振、多汗、烦躁、过敏，恶心、呕吐、头痛、咽喉痛、便秘、弥漫性腹痛、鼻炎、咳嗽、咽渗出物、腹泻',
            yfcs: ['口服脊髓灰质炎减毒活疫苗进行主动免疫', '未服用疫苗而与患者密切接触的小于5岁的小儿和先天性免疫缺陷的儿童应及早注射免疫球蛋白'],
            zltj: ['患者卧床休息，尽量避免肌肉注射、手术等刺激及损伤，以减少瘫痪的发生', '将瘫痪肢体置于功能位，避免刺激及受压', '对于较大儿童,在床垫下放置木板，可减轻背部肌肉痉挛引起的疼痛，热敷也有效', '体温恢复正常、瘫痪停止进展后，可首选综合康复训练'],
            // mscale: "10"

        },
        '麻疹': {
            byt: '麻疹病毒',
            introduction: '脊髓灰质炎是由脊髓灰质炎病毒引起的严重危害儿童健康的急性传染病，脊髓灰质炎病毒为嗜神经病毒，主要侵犯中枢神经系统的运动神经细胞，以脊髓前角运动神经元损害为主，患者多为1～6岁儿童。',
            by: ['麻疹病毒', '未接种疫苗', '缺乏维生素A', '发热', '上呼吸道炎症', '麻疹黏膜斑', '皮疹'],
            cbtj: "呼吸道分泌物飞沫传播",
            lcbx: '发热、上呼吸道炎症、眼结膜炎及皮肤出现红色斑丘疹和颊黏膜上有麻疹黏膜斑，疹退后遗留色素沉着伴糠麸样脱屑',
            yfcs: ['接种麻疹疫苗', '在接触麻疹后5天内立即给于免疫血清球蛋白', '病人衣物应在阳光下曝晒，病人曾住房间宜通风并用紫外线照射，流行季节中做好宣传工作，易感儿尽量少去公共场所'],
            zltj: ['隔离，卧床休息，房内保持适当的温度和湿度，常通风保持空气新鲜', '给予容易消化的富有营养的食物，补充足量水分；保持皮肤、黏膜清洁，口腔应保持湿润清洁', '高热时可用小量退热剂；烦躁可适当给予苯巴比妥等镇静剂；剧咳时用镇咳祛疾剂']
        },
        '狂犬病': {
            byt: '狂犬病毒',
            introduction: '狂犬病是狂犬病毒所致的急性传染病，人兽共患，多见于犬、狼、猫等肉食动物，人多因被病兽咬伤而感染。',
            by: ['狂犬病毒', '恐水', '怕风', '发作性咽肌痉挛', '呼吸困难'],
            cbtj: "通过动物传播给人、病犬、病猫、病狼",
            lcbx: '发热，机能亢进，定向力障碍，幻觉、痉挛，行为怪异，恐水、怕风，咽肌痉挛',
            yfcs: ['对家庭饲养动物进行免疫接种，管理流浪动物', '被动物咬伤或抓伤后，应立即用20%的肥皂水反复冲洗伤口，伤口较深者需用导管伸入，以肥皂水持续灌注清洗，力求去除狗涎，挤出污血', '接种狂犬病疫苗'],
            zltj: ['单室严格隔离，专人护理', '积极做好对症处理，防治各种并发症'],
            mscale: "3"
        },
        '登革热': {
            byt: '登革热病毒',
            introduction: '登革热（dengue）是登革病毒经蚊媒传播引起的急性虫媒传染病。登革病毒感染后可导致隐性感染、登革热、登革出血热，登革出血热我国少见。',
            by: ['登革热病毒', '伊蚊叮咬', '抑制骨髓', '白细胞减少', '血小板减少', '出血倾向'],
            cbtj: "蚊媒传播",
            lcbx: '发热，皮疹，出血，全身淋巴结肿大，触痛',
            yfcs: ['防蚊、灭蚊改善卫生环境', '对患者进行防蚊隔离治疗'],
            zltj: ['以物理降温为主，可以用温水擦浴患者身体', '卧床休息,清淡半流质饮食', '防蚊隔离至发热等症状缓解', '出血部位明确者,应尽快针对相应部位给予局部止血']

        },
        '肺结核': {
            byt: '结核分枝杆菌',
            introduction: '结核病是由结核分枝杆菌引起的慢性传染病，可侵及许多脏器，以肺部结核感染最为常见。排菌者为其重要的传染源。',
            by: ['肺部感染结核分枝杆菌', '午后低热', '盗汗', '乏力', '消瘦', '吸烟', '营养状况不佳'],
            cbtj: "飞沫传播、与感染者密切接触、居住在拥挤、卫生条件差的地方、滥用药物和酒精",
            lcbx: '低热（午后为著）、盗汗、乏力、纳差、消瘦、女性月经失调等；呼吸道症状有咳嗽、咳痰、咯血、胸痛、不同程度胸闷或呼吸困难',
            yfcs: ['注意开窗通风，注意消毒', '接种卡介苗，注意锻炼身体，提高自身抵抗力'],
            zltj: ['药物治疗的主要作用在于缩短传染期、降低死亡率、感染率及患病率', '手术治疗'],
            mscale: '0.25'
        },
        '梅毒': {
            byt: '苍白（梅毒）螺旋体',
            introduction: '梅毒是由苍白（梅毒）螺旋体引起的慢性、系统性性传播疾病。梅毒在全世界流行，据WHO估计，全球每年约有1200万新发病例，主要集中在南亚、东南亚和次撒哈拉非洲。',
            by: ['感染苍白（梅毒）螺旋体', '人类独有疾病', '显性和隐性', '危险性行为'],
            cbtj: "性传播、母婴传播、血液传播",
            lcbx: '硬下疳，近卫淋巴结肿大，梅毒疹',
            yfcs: ['隔离、治疗传染源、保持单一，固定性伴侣，采取有保护的性行为', '对患梅毒的孕妇，应及时给予有效治疗，以防止将梅毒感染给胎儿', '自己的内裤、毛巾及时单独清洗，煮沸消毒，不与他人同盆而浴'],
            zltj: ['强调早诊断，早治疗，疗程规则，剂量足够', '疗后定期进行临床和实验室随访', '性伙伴要同查同治']
        },
        '疟疾': {
            byt: '疟原虫',
            introduction: '疟疾是经按蚊叮咬或输入带疟原虫者的血液而感染疟原虫所引起的虫媒传染病。寄生于人体的疟原虫共有四种，即间日疟原虫，三日疟原虫，恶性疟原虫和卵形疟原虫。',
            by: ['感染疟原虫', '周期发作', '发冷、发热、多汗', '贫血和脾大'],
            cbtj: "按蚊叮咬、血液传播、母婴传播",
            lcbx: '突发性寒战，高热、大量出汗，头疼，全身酸痛、乏力',
            yfcs: ['如果你住在或正在疟疾常见的地区旅行，请采取措施避免蚊虫叮咬'],
            zltj: ['出现脑水肿与昏迷者,应及时给予脱水治疗(多见于脑型疟)', '监测血糖以及时发现和纠正低血糖', '高热者可加对乙酰氨基酚、布洛芬等解热镇痛药治疗,加快退热速度', '应用低分子右旋糖酐，有利于改善微血管堵塞']
        },
        '人感染禽流感': {
            byt: '禽流感病毒',
            introduction: '人感染禽流感，是由禽流感病毒引起的人类疾病。禽流感病毒，属于甲型流感病毒，根据禽流感病毒对鸡和火鸡的致病性的不同，分为高、中、低/非致病性三级。',
            by: ['禽流感病毒', 'H5N1', 'H7N1', 'H7N2', 'H7N3', 'H7N7', 'H9N2', 'H7N9', '发热', '咳嗽', '可伴有头痛等全身不适'],
            cbtj: "直接接触禽类或其排泄物污染的物品、环境而感染",
            lcbx: '发热、咳嗽，可伴有头痛、肌肉酸痛和全身不适，也可以出现流涕、鼻塞、咽痛，胸闷、气短以及呼吸困难',
            yfcs: ['减少和控制禽类，尤其是家禽间的禽流感病毒的传播', '个人呼吸道卫生和预防习惯，做到勤洗手、保持环境清洁、合理加工烹饪食物治疗'],
            zltj: ['在适当隔离的条件下，给予对症维持、抗感染、保证组织供氧、维持脏器功能等方面的治疗', '对症维持主要包括卧床休息、动态监测生命体征、物理或药物降温']
        },
        '流行性出血热': {
            byt: '汉坦病毒',
            introduction: '出血热即流行性出血热又称肾综合征出血热，是危害人类健康的重要传染病，是由流行性出血热病毒（汉坦病毒）引起的，以鼠类为主要传染源的自然疫源性疾病。',
            by: ['汉坦病毒', '发热', '头痛', '腰痛', '眼眶痛及恶心呕吐', '胸闷'],
            cbtj: "动物源性、宿主动物的血及唾液、尿、便传播",
            lcbx: '头痛、腰痛、眼眶痛，恶心、呕吐、胸闷、腹痛、腹泻、全身关节痛，眼结膜充血，口腔黏膜、胸背、腋下出现大小不等的出血点或淤斑，或呈条索状、抓痕样的出血点。',
            yfcs: ['防鼠灭鼠', '做好食品、环境、个人卫生，必要时可用出血热疫苗预防注射'],
            zltj: ['卧床休息，避免劳累，合理饮食,补充营养。高热时物理降温', '液体疗法:静脉补入适量盐和葡萄糖等液体', '抗病毒治疗:发热期可应用利巴韦林, -般疗程3~5天，不超过7天', '预防低血压休克:充分补液，若出现血压不稳、渗出明显，可输白蛋白或血浆']
        },
        '流行性乙型脑炎': {
            byt: '乙脑病毒',
            introduction: '流行性乙型脑炎（简称乙脑）的病原体于1934年在日本发现，故名日本乙型脑炎。1939年我国科学家分离到乙脑病毒，解放后进行了大量调查研究工作。',
            by: ['乙脑病毒感染', '大多数患者症状较轻', '呈无症状隐性感染', '少数表现为高热', '意识障碍', '惊厥'],
            cbtj: "经蚊传播",
            lcbx: '高热、意识障碍、惊厥，头痛、恶心和呕吐，嗜睡或精神倦怠，并有颈项轻度强直',
            yfcs: ['防蚊、灭蚊 清除蚊虫孳生场所', '预防接种'],
            zltj: ['患者应住院治疗，病室应有防蚊、降温设备，应密切观察病情，细心护理，防止并发症和后遗症，对提高疗效具有重要意义', '注意饮食和营养，供应足够水份，高热、昏迷、惊厥患者易失水，故宜补足量液体']
        },
        '甲型H1N1流感': {
            byt: '甲型H1N1流感病毒',
            introduction: '原称人感染猪流感，为避免“猪流感”一词对人们的误导，2009年4月30日世界卫生组织、联合国粮食及农业组织和世界动物卫生组织宣布，一致同意使用H1N1型流感指代当时疫情，并不再使用“猪流感”一词。',
            by: ['易引发重症对象为青壮年人', '潘生丁（双嘧达莫）', '细胞激素风暴', 'A型流感病毒', 'H1N1', '典型病毒颗粒呈球状'],
            cbtj: "呼吸道传播、接触感染的猪或其粪便、周围污染的环境等途径传播",
            lcbx: '发烧、咳嗽、疲劳、食欲不振、突然发热、咳嗽、肌肉痛和疲倦、腹泻呕吐',
            yfcs: ['及时增减衣物，以适寒温', '“食饮有节”，饮食要适时、适量、适温，少进刺激之品', '“起居有常”，作息要有规律，多动、早睡', '合理饮食注意锻炼，适当补充维生素C'],
            zltj: ['休息多饮水，密切关注病情变化', '可对症服务退热止咳等药物', '病情严重时应及时给予神经氨酸酶抑制剂进行抗病毒治疗，如奥司他韦']
        },
        '炭疽': {
            byt: '炭疽杆菌',
            introduction: '炭疽是由炭疽杆菌所致，一种人畜共患的急性传染病。人因接触病畜及其产品及食用病畜的肉类而发生感染。',
            by: ['患病的牛、马、羊、骆驼等食草动物', '患者的分泌物和排泄物', '皮损处有黑痂形成', '周围组织有非凹陷性水肿', '寒战', '高热', '呕吐', '水样腹泻'],
            cbtj: "接触感染、气溶胶、空气、被带菌的昆虫叮咬",
            lcbx: '皮肤坏死、溃疡、焦痂，周围组织广泛水肿及毒血症，皮下及浆膜下结缔组织出血性浸润；血液凝固不良，呈煤焦油样',
            yfcs: ['患者需要严密隔离直到痊愈，分泌物、排泄物等需彻底消毒', '疫区动物需行疫苗接种、检疫,病畜进行治疗或者焚烧深埋等处理', '对于从事可疑污染物工作人员加强保护，感染病菌的皮毛可以用甲醛消毒', '加强对饮食、水源以及乳制品等的监督'],
            zltj: ['患者应严密隔离，卧床休息，尤其是肺炭疽患者', '患者应多饮水及给予流食或半流食,给予足量维生素B、C']
        },
        '细菌性和阿米巴性痢疾': {
            byt: '痢疾杆菌',
            introduction: '细菌性痢疾简称菌痢，亦称为志贺菌病，是志贺菌属（痢疾杆菌）引起的肠道传染病。志贺菌经消化道感染人体后，引起结肠黏膜的炎症和溃疡，并释放毒素入血。',
            by: ['志贺菌属（痢疾杆菌）引起的肠道传染病', '全身中毒症状', '腹痛', '里急后重', '排脓血样便'],
            cbtj: "生活接触，或苍蝇、蟑螂等间接方式传播",
            lcbx: '发热、腹痛、腹泻、里急后重、黏液脓血便，同时伴有全身毒血症症状，严重者可引发感染性休克和（或）中毒性脑病',
            yfcs: ['及时发现患者和带菌者，并进行有效隔离和彻底治疗，直至大便培养阴性', '饭前便后及时洗手，养生良好的卫生习惯，尤其应注意饮食和饮水的卫生情况', '口服活菌苗可使人体获得免疫性，免疫期可维持6～12个月'],
            zltj: ['卧床休息、消化道隔离（隔离至临床症状消失，大便培养连续两次阴性）', '给予流质或半流质饮食，忌食生冷、油腻和刺激性食物']
        },
        '伤寒和副伤寒': {
            byt: '伤寒杆菌',
            introduction: '伤寒是由肠沙门菌肠亚种伤寒血清型引起的肠道传染病。副伤寒是由肠沙门菌肠亚种副伤寒甲或乙或丙血清型引起的一种和伤寒相似的疾病。',
            by: ['伤寒杆菌', '副伤寒杆菌', '食欲减退', '缓脉或重脉', '淡漠呆滞'],
            cbtj: "水源和食物污染",
            lcbx: '伤寒表现为发热、皮疹，表情淡漠，白细胞减少等；副伤寒临床表现和伤寒非常类似，但是病情比较轻，病程比较短',
            yfcs: ['不要到卫生条件差的摊点，餐馆就餐或吃烧烤之类的东西', '不吃腐败变质的食物和瓜果', '养成良好的卫生习惯，喝开水，饭前便后要洗手', '剩饭菜，海产品，卤肉等食用前一定要烧煮熟透'],
            zltj: ['应用抗生素', '并发症治疗']
        },
        '流行性脑脊髓膜炎': {
            byt: '脑膜炎双球菌',
            introduction: '流行性脑脊髓膜炎简称流脑，是由脑膜炎双球菌引起的化脓性脑膜炎。致病菌由鼻咽部侵入血循环，形成败血症，最后局限于脑膜及脊髓膜，形成化脓性脑脊髓膜病变。',
            by: ['脑膜炎双球菌', '脑膜刺激征', '腹痛', '皮肤瘀点', '病人的鼻咽部'],
            cbtj: "空气传播",
            lcbx: '发热，头痛、呕吐、皮肤瘀点及颈项强直等脑膜刺激征，脑脊液呈化脓性改变',
            yfcs: ['接种疫苗'],
            zltj: ['用脱水剂后适当补液，使患者维持轻度脱水状态。肾上腺皮质激素亦可同时应用，以减轻毒血症，降低颅内压', '用于高热、频繁惊厥及有明显脑水肿者，以降低脑含水量和耗氧量，保护中枢神经系统']
        },
        '百日咳': {
            byt: '百日咳杆菌',
            introduction: '百日咳是一种由百日咳杆菌引起的急性呼吸道传染病，自从广泛实施百日咳菌苗免疫接种后,本病的发生率已经大为减少。',
            by: ['患者是唯一传染源', '痉挛性咳嗽', '高度传染性', '阵发性', '百日咳杆菌'],
            cbtj: "飞沫传播",
            lcbx: '咳嗽逐渐加重，呈典型的阵发性、痉挛性咳嗽，咳嗽终末出现深长的鸡啼样吸气性吼声，病程长达2～3个月',
            yfcs: ['接种白喉-百日咳-破伤风三联制剂疫苗', '密切接触病患后可口服红霉素，共服10天预防'],
            zltj: ['隔离患儿，对密切接触的易感者检疫21天', '按呼吸道隔离，保持空气新鲜，避免一切可诱发痉咳的因素', '加强护理以预防并发症，注意营养', '抗生素治疗']
        },
        '白喉': {
            byt: '白喉杆菌',
            introduction: '白喉是由白喉杆菌所引起的一种急性呼吸道传染病，以发热，气憋，声音嘶哑，犬吠样咳嗽，咽、扁桃体及其周围组织出现白色伪膜为特征。',
            by: ['出现白色伪膜', '犬吠样咳嗽', '声音嘶哑', '气憋', '发热', '白喉杆菌'],
            cbtj: "飞沫传染、间接接触",
            lcbx: '发热，气憋，声音嘶哑，犬吠样咳嗽，咽、扁桃体及其周围组织出现白色伪膜',
            yfcs: ['接种白喉-百日咳-破伤风三联制剂疫苗', '七岁之后再接种精制白喉', '避免食用一些辛辣刺激性的食物，饮食最好是以易消化和清淡的食物为主'],
            zltj: ['患者应卧床休息和减少活动，一般不少于3周。要注意口腔和鼻部卫生', '抗生素治疗，常选用青霉素，需7～10天，用至症状消失和白喉杆菌培养阴转为止。对青霉素过敏者或应用青霉素1周后培养仍是阳性者，可改用红霉素，分四次口服或静脉给药，疗程同上']
        },
        '新生儿破伤风': {
            byt: '破伤风梭状杆菌',
            introduction: '新生儿破伤风又称“四六风”、“脐风”、“七日风”等，系由破伤风梭状杆菌侵入脐部，产生毒素而引起以牙关紧闭和全身肌肉强直性痉挛为特征的急性严重感染性疾病。',
            by: ['破伤风梭状杆菌', '哭闹', '口张不大', '吸吮困难'],
            cbtj: "接生人员的手及其所用工具未严格消毒，或出生后不注意脐部的清洁消毒",
            lcbx: '牙关紧闭和全身肌肉强直性痉挛',
            yfcs: ['大力推广新法接生：新生儿出生后，脐带必须严格处理。严格执行完全可预防本病', '接生消毒不严者，争取在24小时内剪去残留脐带的远端，再重新结扎', '对不能保证无菌接生的孕妇，给孕妇注射破伤风类毒素'],
            zltj: ['控制痉挛', '马血清破伤风抗毒素只能中和游离的破伤风毒素，对已与神经节苷脂结合的毒素无效', '青霉素或头孢菌素、甲硝唑静脉滴注，可杀灭破伤风杆菌']
        },
        '猩红热': {
            byt: 'A组链球菌',
            introduction: '猩红热为A组溶血性链球菌感染引起的急性呼吸道传染病。中医称之为“烂喉痧”。',
            by: ['A组链球菌', '冬春之季发病', '心、肾、关节的损害', '变态反应'],
            cbtj: "空气飞沫传播、皮肤创伤处或产道传播",
            lcbx: '发热、咽峡炎、全身弥漫性鲜红色皮疹和疹退后明显的脱屑。少数患者患病后由于变态反应而出现心、肾、关节的损害',
            yfcs: ['猩红热患者应隔离治疗；猩红热流行期间，对可疑猩红热、急性咽炎和扁桃体炎患者，均应隔离治疗', '对与猩红热患者密切接触者，应严密观察，检疫7～12日，有条件可做咽拭子培养，或预防性给予青霉素', '疾病流行期间，应避免到拥挤的公共场所，尤其是儿童'],
            zltj: ['卧床休息', '吃稀软、清淡食物，多喝水', '保持口腔及皮肤清洁卫生，预防继发感染，年长儿可用生理盐水漱口']
        },
        '布鲁氏菌病': {
            byt: '布鲁氏菌',
            introduction: '布鲁氏菌病 ，又称布氏杆菌病、布病、波状热，是由布鲁氏菌所引起的动物源性传染病，人类常通过接触感染动物的排泄物，或者摄入由感染或患病动物制成的食品而患病。',
            by: ['该菌分为6个种', '绵羊附睾种', '沙林鼠种', '牛种', '猪种', '犬种', '羊种'],
            cbtj: "牧民接羔为主要传染途径，兽医为病畜接生也极易感染。此外，剥牛羊皮、剪打羊毛、挤乳、切病毒肉、屠宰病畜、儿童玩羊等均可受染。",
            lcbx: '高热伴大汗淋漓，游走性关节痛、睾丸肿痛，肝、脾、淋巴结肿大，头痛，皮疹',
            yfcs: ['避免摄食未经巴氏消毒奶制品', '避免进食生肉半熟肉'],
            zltj: ['注意休息，补充营养', '对症用药']
        },
        '淋病': {
            byt: '淋球菌',
            introduction: '淋病是淋病奈瑟菌（简称淋球菌）引起的以泌尿生殖系统化脓性感染为主要表现的性传播疾病。其发病率居我国性传播疾病第二位。',
            by: ['淋病奈瑟菌', '人是唯一天然宿主', '女性宫颈炎', '尿频', '尿痛'],
            cbtj: "性接触传染、接触含淋球菌分泌物",
            lcbx: '泌尿生殖系统化脓性感染',
            yfcs: ['避免非婚性行为', '提倡安全性行为，推广使用安全套', '注意隔离消毒，防止交叉感染', '执行对孕妇的性病检查和新生儿预防性滴眼制度，防止新生儿淋菌性眼炎'],
            zltj: ['抗生素治疗，遵循及早治疗、足量、规则用药的原则', '性伴侣也应同时进行检查和治疗', '没有完全治愈前禁止性行为']
        },
        '钩端螺旋体病': {
            byt: '致病性钩体',
            introduction: '钩端螺旋体病（简称钩体病）是由各种不同型别的致病性钩端螺旋体（简称钩体）所引起的一种急性全身性感染性疾病，属自然疫源性疾病，鼠类和猪是两大主要传染源。',
            by: ['致病性钩体', '腓肠肌压痛', '结膜充血', '软弱无力'],
            cbtj: "接触传播、经鼻腔粘膜或消化道粘膜传播",
            lcbx: '高热，全身酸痛、软弱无力、结膜充血、腓肠肌压痛、表浅淋巴结肿大',
            yfcs: ['动物宿主的消灭和管理', '疫水的管理、消毒', '注意个人防护'],
            zltj: ['强调早期卧床休息，给予易消化饮食，保持体液与电解质的平衡', '如体温过高，应反复进行物理降温至38℃左右', '在患者家中、门诊或入院24小时内特别在6～24小时内密切观察病情', '患者尿应采用石灰、含氯石灰等消毒处理']
        },
        '血吸虫病': {
            byt: '吸血虫',
            introduction: '血吸虫病是由裂体吸虫属血吸虫引起的一种慢性寄生虫病，主要流行于亚、非、拉美的73个国家，患病人数约2亿。',
            by: ['日本吸血虫', '人与脊椎动物对血吸虫普遍易感', '胃肠道症状', '肺部症状', '肝脾大'],
            cbtj: "通过皮肤、黏膜与疫水接触受染",
            lcbx: '咳嗽、胸痛、偶见痰中带血丝，发热，痢疾样大便，可带血和黏液，肝脾大',
            yfcs: ['不在有钉螺分布的湖水、河塘、水渠里游泳、戏水', '因生产生活不可避免接触疫水者，可在接触疫水前涂抹防护油膏，预防血吸虫感染', '接触疫水后，要及时到当地血防部门进行必要的检查和早期治疗'],
            zltj: ['急性期持续高热病人，可先用肾上腺皮质激素或解热剂缓解中毒症状和降温处理', '对慢性和晚期患者，应加强营养给予高蛋白饮食和多种维生素，并注意对贫血的治疗，肝硬变有门脉高压时，应加强肝治疗，以及外科手术治疗']
        },
        '流行性感冒': {
            byt: '流感病毒',
            introduction: '流行性感冒简称流感，是流感病毒引起的一种急性呼吸道疾病，属于丙类传染病。',
            by: ['分为甲乙二型', '流感病毒', '全身肌肉酸痛'],
            cbtj: "飞沫、直接接触、被污染物品接触",
            lcbx: '急起高热、全身疼痛、显著乏力和轻度呼吸道症状',
            yfcs: ['保持室内空气流通，流行高峰期避免去人群聚集场所', '咳嗽、打喷嚏时应使用纸巾等，避免飞沫传播', '经常彻底洗手，避免脏手接触口、眼、鼻', '加强户外体育锻炼，提高身体抗病能力'],
            zltj: ['卧床休息，多饮水，给予流质或半流质饮食', '适宜营养，补充维生素', '进食后以温开水或温盐水漱口，保持口鼻清洁', '全身症状明显时予抗感染治疗']
        },
        '流行性腮腺炎': {
            byt: '腮腺炎病毒',
            introduction: '流行性腮腺炎, 简称腮腺炎，是由腮腺炎病毒感染所致的急性自限性呼吸道传染病。',
            by: ['分为甲乙二型', '流腮', '痄腮', '咀嚼时疼痛', '腮腺炎病毒'],
            cbtj: "飞沫的吸入是主要传播途径",
            lcbx: '发热、畏寒、头痛、肌痛、咽痛、食欲不佳、恶心、呕吐、全身不适等，数小时腮腺肿痛',
            yfcs: ['管理传染源 早期隔离患者直至腮腺肿胀完全消退', '被动免疫 给予腮腺炎高价免疫球蛋白', '出生后14个月常规给予腮腺炎减毒活疫苗或麻疹、腮腺炎和风疹三联疫苗免疫效果好'],
            zltj: ['隔离患者使之卧床休息直至腮腺肿胀完全消退', '注意口腔清洁，饮食以流质或软食为宜，避免酸性食物，保证液体摄入量', '可用利巴韦林及中草药治疗，紫金锭或如意金黄散，用醋调后外敷', '体温达38.5度以上可用解热镇痛药']
        },
        '风疹': {
            byt: '风疹病毒',
            introduction: '风疹是由风疹病毒感染引|起的-种急性呼吸道传染病。主要表现包括发热、皮疹、聒淋巴结肿大等, 一般病程短,症状轻。',
            by: ['风疹病毒', '风疹患者唯一传染源', '枕部淋巴结肿大', '皮疹和耳后', '低热'],
            cbtj: "主要由飞沫经呼吸道传播、接触传染",
            lcbx: '前驱期短、低热、皮疹和耳后、枕部淋巴结肿大',
            yfcs: ['免疫接种是预防风疹的有效方法'],
            zltj: ['风疹患者一般症状轻微，不需要特殊治疗，主要为对症治疗', '症状较显著者，应卧床休息，流质或半流质饮食', '对高热、头痛、咳嗽、结膜炎者可予对症处理']
        },
        '麻风病': {
            byt: '麻风杆菌',
            introduction: '麻风是由麻风杆菌引起的一种慢性传染病，主要病变在皮肤和周围神经。临床表现为麻木性皮肤损害，神经粗大，严重者甚至肢端残废。',
            by: ['严重者甚至肢端残废', '麻风杆菌', '麻木性皮损', '神经粗大'],
            cbtj: "飞沫的吸入是主要传播途径",
            lcbx: '麻木性皮肤损害，神经粗大，严重者甚至肢端残废',
            yfcs: ['用联合化疗治疗病人、化学预防', '卡介苗接种、麻风防治与综合性卫生机构相结合'],
            zltj: ['需隔离，早期、及时、足量、足程、规则治疗，可使健康恢复较快，减少畸形残废及出现复发', '为了减少耐药性的产生，现在主张数种有效的抗麻风化学药物联合治疗']
        },
        '急性出血性结膜炎': {
            byt: '禽流感病毒',
            introduction: '急性出血性结膜炎（简称AHC）是1969年新发现的一种眼病，俗称红眼病，系有肠道病毒70型所引起，现已波及世界各地，成为目前人类最常见的眼病之一。',
            by: ['肠道病毒', '发病快', '传染性强', '结膜下出血', '角膜上皮损害', '多发生于夏秋季节、人群普遍易感', '红眼病'],
            cbtj: "直接接触禽类或其排泄物污染的物品、环境而感染",
            lcbx: '眼部刺痛、砂砾样异物感、烧灼感、畏光、流泪，眼睑水肿，睑、球结膜高度充血',
            yfcs: ['卫生教育，宣传个人爱眼卫生，养成勤洗手，不揉眼，分巾、分盆的卫生习惯', '重视公共卫生，加强对游泳池、浴池、理发室、旅馆的卫生管理与监督'],
            zltj: ['病期休息有利于隔离与康复', '目前尚无特殊有效的疗法，抗生素、磺胺药对本病无疗效']
        },
        '斑疹伤寒': {
            byt: '虱传斑疹伤寒',
            introduction: '流行性斑疹伤寒又叫虱传斑疹伤寒，是普氏立克次体通过体虱传播的急性传染病。地方性斑疹伤寒又称鼠型或蚤型斑疹伤寒，为莫氏立克次体通过鼠蚤传播的急性传染病。',
            by: ['蚤型斑疹伤寒', '肝脾肿大', '流行于冬季', '虱传斑疹伤寒'],
            cbtj: "通过鼠，蚤传播",
            lcbx: '发热及全身中毒症状，皮疹，剧烈头痛、失眠、耳鸣、听力下降等等，重者谵妄、狂燥、昏迷，肝脾肿大',
            yfcs: ['病人应该给予灭虱处理，灭虱后可以解除隔离，但扔集中于专门的病房或病室', '勤沐浴，勤更衣等。衣被等可以用干热，煮沸的物理方法来灭虱，温度需要保持在85度以上三十分钟'],
            zltj: ['一般治疗和护理：卧床休息，补给足够维生素，必要时补液', '抗生素治疗：四环素族、氯霉素及红霉素均有效', '对症治疗：高热者可予物理降温或给适量解热药，中毒症状严重者可加用肾上腺皮质激素']
        },
        '黑热病': {
            byt: '黑热病原虫',
            introduction: '黑热病又称内脏利什曼病，是杜氏利什曼原虫（黑热病原虫）所引起的慢性地方性传染病。过去流行于长江以北地区。传染源是患者和病犬（癞皮狗），通过白蛉传播。',
            by: ['不规则的发热', '肝脾肿大', '消瘦', '白蛉'],
            cbtj: "白蛉传播",
            lcbx: '发病多缓慢，不规则发热，呈双峰热，中毒症状轻，脾、肝及淋巴结肿大，贫血及营养不良',
            yfcs: ['应用寄生虫学和血清免疫学方法查出感染内脏利什曼原虫的犬应及时杀灭', '每年5～9月白蛉活动季节用有机磷杀剂喷洒住宅等处杀灭白蛉', '加强防蛉措施，避免白蛉叮咬'],
            zltj: ['患者应给予营养丰富的食物，口服维生素B族及维生素C', '注意防止继发感染', '对严重贫血和粒细胞减少者给予少量多次输入新鲜血，若合并细菌感染给予相应的抗菌药物']
        },
        '包虫病': {
            byt: '细粒棘球绦虫的幼虫',
            introduction: '包虫病，又称棘球蚴病，是细粒棘球绦虫的幼虫感染人体所致的疾病。该病为人畜共患病。狗为终宿主，羊、牛是中间宿主',
            by: ['寄生虫感染', '棘球蚴病', '黄疸', '腹痛'],
            cbtj: "通过水和土壤污染、接触牲畜传播",
            lcbx: '囊型包虫病病程进展缓慢，潜伏期1~30年。多数病人常无明显症状',
            yfcs: ['免疫预防 包虫病应以预防为主。主要是手术摘除包囊', '对家犬实行登记管理、严格控制无主犬', '治疗病犬', '严格管理市场和家庭屠宰，防止家犬接触包虫感染的脏器'],
            zltj: ['手术治疗、药物治疗']
        },
        '丝虫病': {
            byt: '丝虫',
            introduction: '丝虫病是由丝虫寄生于人体淋巴组织、皮下组织、腹腔、心血管等部位所致的慢性寄生虫病。',
            by: ['淋巴结炎', '马来丝虫', '班氏丝虫', '淋巴管炎'],
            cbtj: "叮咬是传播的主要途径",
            lcbx: '淋巴管炎、淋巴结炎及丹毒样皮炎，精索炎、附睾炎或睾丸炎，周期性打寒战，高热',
            yfcs: ['流行区大力整治环境卫生，消灭蚊虫滋生地，药物灭虫', '加强个人防护，提高卫生意识'],
            zltj: ['对急性淋巴结炎，受累部位给予局部护理', '对象皮肿患者除给予海群生杀虫外，还可结合中医中药及桑叶注射液加绑扎疗法或烘绑疗法', '对阴囊象皮肿及鞘膜积液患者，可用鞘膜翻转术外科手术治疗', '对乳糜尿患者，轻者经休息可自愈', '严重者以显微外科手术作淋巴管－血管吻合术治疗，可取得较好疗效']
        },
        '感染性腹泻病': {
            byt: '病原微生物',
            introduction: '急性胃肠炎是指各种原因弓|起的胃肠黏膜的急性炎症，通常因进食不洁、生冷或刺激性食物而诱发，病因包括细菌、病毒、生虫感染等。本病多发生于夏秋季节。',
            by: ['病原微生物感染', '病毒感染', '细菌感染', '寄生虫感染'],
            cbtj: "应激、药物、酗酒或食物过敏",
            lcbx: '腹泻、呕吐，食欲减退，溢奶，大便次数增多，精神尚好，无中毒症状，偶有低热恶心，呕吐',
            yfcs: ['加强卫生宣传，注意食品及食具卫生，严格水源管理', '提倡母乳喂养，可大大减少感染性腹泻病的发病', '发现患儿早隔离治疗，以免传播'],
            zltj: ['急性胃肠炎-般不需要禁食,如有严重呕吐则需要禁食。但不论禁食与否,都应在能够耐受的情况下多喝水', '少吃多餐,尤其是婴幼儿，建议每日6餐,进食少油腻、易消化、富含微量元素和维生素的混合食物，尽可能增加热量摄入。禁食患者应通过静脉补充营养', '病毒导致的急性胃肠炎无需针对病因抗病毒治疗，只需补液及药物对症治疗即可']
        },
    }
}